Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_oppimateriaalityon_maaraaikaisen_hallinnollisen_suunnittelijan_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalityön määräaikaisen hallinnollisen suunnittelijan tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mättmateriaaltuâj mieʹrräiggsa vaaldšemvuõđla plaaneei tuâj

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2022 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd da peštt 31.12.2022 räjja.

source: Suunnittelijan tehtävänä on hoitaa saamenkieliseen oppimateriaalituotantoon ja oppimateriaalihankkeiden hallintoon liittyviä tehtäviä, kehittää digitaalisen oppimateriaalityön edellytyksiä ja saamenkielisen oppimateriaalin verkkokaupan toimintaa Saamelaiskäräjien koulutus- ja oppimateriaalitoimistossa.
sms: Plaaneei tuâjjan lij håiddad sääʹmǩiõllsiʹžže mättmateriaalpuuʹtʼtõʹsse da mättmateriaalhaʹŋkkõõzzi valdšma õhttneei tuâjaid, õõuʹdeed digitaalʼlaž mättmateriaaltuâj õudldõõzzid da sääʹmǩiõllsa mättmateriaal neʹttkaaup tåimmʼmõõžž Sääʹmteeʹǧǧ škooultõs- da mättmateriaalkonttrest.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus.
sms: Ââʹntemõõlǥtõssân lij tuõjju õõlǥtem ââʹnteei škooultõs.

source: Tehtävän menestyksellistä hoitamista edesauttaa hyvä hallinnollisten tehtävien tuntemus, digitaalisten alustojen tuntemus, kyky itsenäiseen työskentelyyn sekä hyvä suullinen ja kirjallinen saamen kielen taito.
sms: Tuâj oʹnnsteeʹjes håiddmõõžž ooudâsvieʹǩǩat pueʹrr vaaldšemvuõđlaž tuâjai tobddmõš, digitaalʼlaž vuâlai tobddmõš, odd jiõččniʹžže tuâj tuejjummša di pueʹrr njäälmlaž da ǩeerjlaž sääʹmǩiõl silttõs.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaisesti (peruspalkka 2645,46 euroa/kk).
sms: Plaaneei päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯelvuõtt-tääzz IV/III meâldlânji (vuâđđpäʹlǩǩ 2645,46 euʹrred/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen tuâjast määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz.

source: Tehtävässä noudatetaan kahden (2) kuukauden koeaikaa.
sms: Tuâjast jääʹǩǩtet kueiʹt (2) määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 17.1.2022 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?556c345a
sms: Ooccmõõžž meâlddõõzzineez aʹlǧǧe tååimted sääʹmteeʹǧǧ piisarkådda 17.1.2022 mõõneeʹst addrõʹsse https://www.sympahr.net/public/pq.aspx?556c345a

source: Lisätietoja työstä antavat koulutussihteeri Ulla Aikio-Puoskari puh 010 839 3112 ja oppimateriaalisihteeri Petra Kuuva puh 010 839 3119.
sms: Lââʹssteâđaid tuâjast õudd škooultempiisar Ulla Aikio-Puoskari teʹl. 010 839 3112 da mättmateriaalpiisar Petra Kuuva teʹl. 010 839 3119.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 3.1.2022 Saamelaiskäräjät
sms: Aanrest 3.1.2022 Sääʹmteʹǧǧ
